/* Search result count for other results */
"%@ Help Result" = "%@ hjelpresultat";

/* Plural search result count for other results */
"%@ Help Results" = "%@ hjelpresultater";

/* Search result count for helpbook results */
"%@ Help Topic" = "%@ hjelpemne";

/* Plural search result count for helpbook results */
"%@ Help Topics" = "%@ hjelpemner";

/* status text in Find banner when multiple matches were found */
"%@ matches" = "%@ treff";

/* Search result count for KB results */
"%@ Support Article" = "%@ supportartikkel";

/* Plurual search result count for KB results */
"%@ Support Articles" = "%@ supportartikler";

/* status text in Find banner when one match was found */
"1 match" = "1 treff";

/* scope definition in the search field's scope menu, used with the 'Search %@' format string */
"All Books" = "Alle bøker";

/* search field placeholder text */
"Ask a Question" = "Skriv inn et spørsmål";

/* back button tooltip */
"Back" = "Tilbake";

/* tooltip for the search field's cancel button */
"Erase search text" = "Slett søketekst";

/* forward button tooltip */
"Forward" = "Fram";

/* 'Found:' for count of search results */
"Found:" = "Funnet:";

/* home button AXHelp value */
"Go to the home page" = "Gå til hovedsiden";

/* Search result section header for other results */
"Help Result" = "Hjelpresultat";

/* Plural search result section header for other results */
"Help Results" = "Hjelpresultater";

/* Search result section header for helpbook results */
"Help Topic" = "Hjelpemne";

/* Plural search result section header for helpbook results */
"Help Topics" = "Hjelpemner";

/* title of error sheet when trying to save a file */
"Help Viewer can\\U2019t save the file." = "Hjelpvisning kan ikke arkivere filen.";

/* Can't open content message */
"Help Viewer cannot open this content." = "Hjelpvisning kan ikke åpne dette innholdet.";

/* Alert for not knowing how to handle a URL */
"Help Viewer does not know how to handle the selected URL." = "Hjelpvisning vet ikke hvordan denne URL-en skal håndteres.";

/* message of error sheet when trying to save a file */
"Help Viewer failed to save the file \\U201C%@\\U201D to the downloads folder." = "Hjelpvisning kunne ikke arkivere filen «%@» i nedlastingsmappen.";

/* home button tooltip */
"Home" = "Hjem";

/* menu item title */
"Include Product Support Searches" = "Ta med søk i produktsupport";

/* status text in Find banner when many matches were found */
"More than %@ matches" = "Flere enn %@ treff";

/* status text in Find dialog when a search found nothing */
"Not found" = "Ikke funnet";

/* status text in Find dialog when there is no responder that supports searching */
"Nowhere to search" = "Ingen steder å søke";

/* contextual menu item title */
"Print Frame\\U2026" = "Skriv ut ramme…";

/* format string for items in the search field's scope menu */
"Search %@" = "Søk i %@";

/* Title for anchor 'search results' page */
"Search Results" = "Søkeresultater";

/* Prefix for search results page title */
"Search Results: %@" = "Søkeresultater: %@";

/* forward button AXHelp value */
"Show the next page" = "Vis neste side";

/* back button AXHelp value */
"Show the previous page" = "Vis forrige side";

/* Search result section header for KB results */
"Support Article" = "Supportartikkel";

/* Plurual search result section header for KB results */
"Support Articles" = "Supportartikler";

/* Info text for the alert displayed when we don't know how to handle the URL */
"The selected URL is: %@" = "Den valgte URL-en er: %@";

/* tooltip for the search field */
"Type a word or phrase, then press Return" = "Skriv inn et ord eller en setning, og trykk på returtasten";

/* back/forward menu item title for an untitled HTML document */
"Untitled" = "Uten navn";

